<unk>	0
<s>	0
</s>	0
sil	0
▁	-1.71168
e	-2.68994
o	-3.18375
i	-3.47551
▁s	-3.51344
▁b	-3.59475
in	-3.62606
t	-3.66364
h	-3.71398
a	-3.75817
u	-3.92808
y	-3.92808
▁f	-3.92808
n	-3.95859
r	-4.1364
▁a	-4.18631
g	-4.1961
w	-4.1961
▁n	-4.20928
c	-4.42808
d	-4.42808
x	-4.42808
▁z	-4.42808
ree	-4.46118
ve	-4.46409
on	-4.56105
▁pl	-4.57556
▁w	-4.72793
▁g	-4.72793
▁t	-4.75884
▁se	-4.7956
th	-4.91618
it	-5.04596
l	-5.09319
se	-5.16381
p	-5.19202
la	-5.26213
v	-5.34127
▁p	-5.34376
j	-5.42808
k	-5.42808
m	-5.42808
q	-5.42808
▁r	-5.61096
▁l	-5.67175
▁e	-6.22158
z	-6.28638
f	-6.28648
b	-6.28658
s	-6.28668
